{"xiangxi": "房屋产权证日期出2年了，目前交税只需要缴纳契税，个税等费用，无增值税", "fangyuantese": "小区北有潍坊新一中，高新实验，浞河风景区，体育公园，方便居民出行。小区西有佳乐家TOP店，谷德茂即将运行，生活便利"},
{"xiangxi": "首付不高：贷款方式不限，适合首付不多的小两口，广文，配套齐全，有菜市场，公园，单位房，距人民医院近", "fangyuantese": "本房散步可去植物园，白浪河湿地公园，购物北王佳乐家超市，樱园市场，光明街市场，南下河市场，樱桃园，广文，潍坊银行，建设银行，农商银行"},
{"xiangxi": "1.过度人群，适用于年轻人当婚房，暂时选择两室过度2.养老，适用于老两口生活3.理财，小区品质高，", "fangyuantese": "零装修，纯毛坯，可根据自己意愿随意装修，没有翻工的麻烦，可根据自己喜欢的颜色和涂料装修，没有任何局限性"},
{"xiangxi": "小区2012年建成。总共是8栋楼，属于低密度社区，干净整洁，物业管理好。友谊农贸市场，便利超市出门买菜购物方便小区绿化高环境优美。", "fangyuantese": "交通:乘26路丶10路丶环32路到新华与玄武街路口下车往北走到永兴街商场:友谊社区超市玉清街农贸市场,中百大厦圣荣店,中百佳乐家圣荣店,中百佳乐家北宫店等众多购物中心。"},
{"xiangxi": "小区地址：高新金马路与樱前街交叉口东南角所属区域：高新市府东南区域邮编：261000产权描述：该项目产权为70年物业类别：住宅建筑年代：2013年建成开发商：潍坊万基置业有限公司建筑结构：框架剪力墙建筑类型。", "fangyuantese": "1、西邻北海路东邻东方路四通八达，去坊子还是高铁北站出差还是自驾游去高速公路都直达便利，2、南邻富华娱乐园，游玩好去处，潍坊学院3公里78路直达滨海---火车站，3、无论是去汽车站火车站还是奎文潍城寒亭坊子都有直达公交车会带来更多的便利"},
{"xiangxi": "帝景苑小区从2008年开建到2013年交付，小区被多层和小高层和高层三种产品。其中多层有17栋，小高层14栋，高层3栋组成，小租自带花园500平方米。带露天喷泉小广场。小区有南北两个大门和西南角小门一个，进出小区方便", "fangyuantese": "幼儿园：市直机关幼儿园、帝景苑幼儿园商场：中百佳乐家、沃尔玛、盛世公园医院：人民医院、第二人民医院邮局：潍州路邮局银行：中国银行，交通银行等其他：潍坊少年宫、市博物馆、新华书店小区内部配套：幼儿园、医疗所、篮球场、羽.."},
{"xiangxi": "楼层低，配套齐全，出门口菜市场，居住舒适，出行方便，小区安静，老人养老比较舒适，孩子上学也比较方便", "fangyuantese": "多条公交车经过，16路77路63路35路38路都经过，交通出行都挺方便"},
{"xiangxi": "潍坊高新机关幼儿园（东约200米）东明（东约1800米）、高新国际（东约1800米）商场：谷德广场（东南约1200米）、中百圣荣店（南约1000米）沃尔玛（南约1500米）医院：第四人民医院尊一医院银行：工商银行、交通银行", "fangyuantese": "小区紧靠北海路，北宫街，交通便利，出行方便《公交》乘坐4路、72路公交车在北海路北宫东街路口站下车南行40米路东即到；或者乘坐30路公交车到北海路北宫东街路口站下车东行50米即到。"},
{"xiangxi": "小区位于东风街彩虹路，在主干道旁，交通方便，小区是2013年建成，属于比较新的小区，绿化好，环境优美安静，西边是大于河，散步的好地方", "fangyuantese": "出行便利，1000米就有公交总站，26.环16.27.102.3.出行方便"},
{"xiangxi": "小区是全封闭管理模式，进出门用门禁卡，上楼也是，效率化好，绿化面积大，物业管理到位，保安24巡逻", "fangyuantese": "有多路公交车【76路，环16路，777路，3路等】，还有公共自行车站点，出行方便"},
{"xiangxi": "新房，无遮挡，采光好，H户型，两室朝阳客厅朝阳，带一大阳台。客厅开间大", "fangyuantese": "宝通街北海路交汇处，交通便利，65路，81路，22路，72路等公交线路"},
{"xiangxi": "房子位于东方路东，卧龙街南，上学方便，属于谷德社区，生活购物方便，北门有菜市场。", "fangyuantese": "小区南门有早晚集市，生活购物方便，小区位于谷德广场和歌尔生活广场中间，距离小区1公里之内有多家银行，北面有遵义医院！"},
{"xiangxi": "房子楼前多层采光好户型方正2卧室南向一卧室北向没有浪费空间", "fangyuantese": "有植物园，白浪河湿地公园，金宝乐园。超市有中百便利，佳乐家TOP,银座等银行有建设银行ATM,上海浦东发展银行，潍坊银行等"},
{"xiangxi": "本房业主着急售卖，所以售价不高，对于客户来说很值，而且房子楼层好，采光好，无遮挡！比较适合刚结婚的小两口居住！房子是毛柸房，可塑性很强，适合喜欢各种风格的人，可根据自己的喜好来装修房子！", "fangyuantese": "小区配套齐全，往南有佳乐家TOP店，往东有十甲农贸市场，购物很方便！南边医疗配套有潍坊市中医院，潍坊市妇儿保健院，潍坊市阳光融合医院，再往东一两个路口有正在修建的高新吾悦广场！配套有小区自带的幼儿园！有大观！"},
{"xiangxi": "售房原因：老人要回老家，所以诚心出售迁出时间：商量付款方式：全款，实在不行可贷款", "fangyuantese": "小区离人民医院仅2个路口，向东80米就是庄樱路菜市场，向东100米就是中百超市，向北一个路口就是佳乐家超市，向东300米就是虞河公园，河东面就是潍坊有名的植物园"},
{"xiangxi": "奎文幸福街潍州路交叉口，奎文潍柴邮编261031.产权描述；70年产权物业类别。", "fangyuantese": "2路/k2路、25路、30路、31路、50路/k50路、52路/k52路、60路/k60路、79路/k79路、81"},
{"xiangxi": "奎文区中上虞商圈，位于民生街文化路66号，交通便利，小区内部绿化高，基础设施完善，内部有配套幼儿园和健身广场，生活便利快捷", "fangyuantese": "房子三室朝阳，全明户型，三室朝阳，南北通透，房子空间大，利用空间多，客厅大"},
{"xiangxi": "楼盘地址\t文化路胜利街开发商\t潍坊家豪置业有限公司车位\t一车一位产权年限\t待完善装修情况\t待完善物业费\t1.2元/㎡/月小区保安24小时巡逻，保证业主财产安全。", "fangyuantese": "A胜利街文化路口195米B胜利街新华路口541米C胜利街虞河路口727米D早春园862米E东风街新华路路口1026米F奎文公安局1143米G人民医院1267米"},
{"xiangxi": "金庆集团开发建造建筑直流放心开发商自带物业绿化面积达标楼间距大前无遮挡小区自带幼儿园孩子上学方便南门就是北宫街东边是鸢飞路西边维州路四通八达交通方便", "fangyuantese": "福寿街佳乐家百大悦尚书奎文北比较繁华的地段跨两街两路交通便利出行方便配套完善，小区南面有便利超市，距离万达广场500米，购物逛街方便，往东走几百米是虞河，闲暇之余可以在河边散步，小区自带幼儿园和休闲广场，"},
{"xiangxi": "：坊子凤中街26号(北海路与公安街交汇处)所属区域：坊子坊子新区邮编：261200产权描述：70年产权物业类别：住宅建筑年代：2006年建成", "fangyuantese": "22路k22路、72路k72路、81路、82路k82路（天翔金色龙泉小区"},
{"xiangxi": "小区地址：奎文四平路与工福街向东150米路南所属区域：奎文泰华产权描述：70年产权物业类别：住宅建筑年代：2005年建成开发商：恒泰房地产开发有限公司建筑结构：砖混建筑类型：板楼房屋总数：327户楼栋总数：6栋", "fangyuantese": "此小区位于四平路和潍州路中间，交通便利，出行无阻，小区出北门就是工福街。"},
{"xiangxi": "小区是华安房地产公司的代表楼盘之一，小区位于虞河路清溪街，北邻潍坊人民医院1000米，华安自己的物业，供暖能到25度", "fangyuantese": "房主诚心出售此房价格可议看房很方便我这有钥匙业主真心希望遇到有缘的您"},
{"xiangxi": "小区是2017年的封闭小区，由小高层组成。小区人车分流，停车方便。小区绿化好，环境优美，适合居住。、小区成熟，生活便利，居家好选择开发商：潍坊邦盛置业股份有限公司物业公司：潍坊富华物业有限公司", "fangyuantese": "此小区西邻海龙路，交通便利，寒亭一中，佳乐家，杨家埠大观园近，院内停车位多，医院教育等，生活方便房主自荐(业主对房源的描述)"},
{"xiangxi": "地址：奎文幸福街潍州路交叉口东北所属区域：奎文潍柴邮编：261031产权描述：70年产权物业类别：住宅建筑年代：1993年建成建筑结构：砖混建筑类型：板楼建筑面积：290000平", "fangyuantese": "公交：2路/k2路、25路、30路、31路、50路/k50路、52路/k52路、60路/k60路、79路/k79路、81"},
{"xiangxi": "小区环境优美，健身娱乐设施齐全，屋顶及外墙两道防水、隔热保温层6公分厚聚苯板山东唐宁置业投资有限公司", "fangyuantese": "乘坐31、59路公交车在幼教特教师范学校站下车北行大约200米即到小区门口有公共自行车电桩出租车方便"},
{"xiangxi": "小区本地开发商现已交房入住小区分为南区北区物业管理规范小区内人车分流出入方便人文素质高", "fangyuantese": "小区属于成熟社区西邻华侨从幼儿园到初.中东面万达广场东南方向东城全福元超市南面寿光大酒店各大银行尽在咫尺生活购物方便"},
{"xiangxi": "小区地理位置优越，银座、古德、金马佳乐家近，生活购物方便。房子是精装修保持的很干净，房主住的很在意。房子带电梯，适合人群比较广泛。", "fangyuantese": "房子是精装修，两个衣帽间，三个阳台，，带大部分家具家电。房主性格很好，诚意出售。两个卫生间。"},
{"xiangxi": "小区位于清平路东风街西100米路南，小区不是很大，就四栋楼，但是小区管理的很好，小区收拾的井井有条，楼间距也大，采光好。", "fangyuantese": "小区出来就是上城佳乐家超市，距离福乐多超市，奥体公园，海上明珠水上乐园，第89医院近，银行，公交也很方便"},
{"xiangxi": "属于小区的单位房，这栋是大户型干部楼，安全并且安静免卫生费免费停车免卫生费无公摊车位充足停车方便近鸢都湖环境优美", "fangyuantese": "妇幼保健院和都市妇产医院都在三公里内，离火车站近，经常出差的人群出行方便，配套齐全，校区也比较多比较近"},
{"xiangxi": "央企开发，中海物业，小区人车分流，电动车也是直接进地下专门的停车区域，纯封闭式小区，刷卡扫脸进小区，物业管理很好。小区内部有儿童游乐园，公园和塑胶跑道，满足全年龄段人的不同需求。", "fangyuantese": "商场：银座商城（财富广场）、新华路佳乐家、沃尔玛、万家福超市医院：潍坊市第五人民医院邮局：中国邮政银行：中行、建行、农行其他：潍坊市委市政府、潍坊市文化艺术、潍坊广播电视局、阳光大厦"},
{"xiangxi": "适合于年轻人过渡，学校近接孩子方便，周边配套设施齐全，交通便利，居住出行便利", "fangyuantese": "距离小区500米就是健康主题公园，体育场，满足广大市民健身娱乐，小区东临第三人民医院，向北1.5公里就是潍坊高铁北站中百超市.医院：第三人民医院.邮局：邮局银行：中国银行潍坊银行交通银行"},
{"xiangxi": "本房是房主的婚房，适合年轻人老人，小区往南走有菜市场，福乐多超市，在建设的潍坊市人民医院分院", "fangyuantese": "鲁发名城房子精装修，装修了4年装修的材料都是环保产品。装修风格现代风格。"},
{"xiangxi": "小区在东风街与三里庄路交叉口北面，是封闭管理模式，进出门用门禁卡，上楼也是，效率化好，绿化面积大，物业管理到位，保安24小时巡逻，实现人车分流", "fangyuantese": "小区出门南到东风街上就是公交车站点，有多路公交车【76路，换16路，3路等】，出行方便"},
{"xiangxi": "小区位于福寿街长松路，最开始建筑的是鲁发名城一二三四期，小区的绿化都很好，户型也方正，小区出来就是泰华福乐多商超，往东一个路口佳乐家超市，很方便", "fangyuantese": "小区出门口就是福寿大街有777、82、27.777路公交车，可到达泰华中百，交通方便"},
{"xiangxi": "售房原因：业主要换个大房子，所以诚心出售迁出时间：商量付款方式：全款，实在不行可贷款", "fangyuantese": "贷款抵押：房子是唯一一套，无贷款售房原因：业主换大房子，急需卖出"},
{"xiangxi": "小区位于东风街彩虹路，在主干道旁，交通方便，小区是2013年建成，属于比较新的小区，绿化好，环境优美安静，西边是大于河，散步的好地方", "fangyuantese": "出行便利，1000米就有公交总站，26.环16.27.102.3.出行方便"},
{"xiangxi": "户型为三居室，双卧南向，次卧北向。独立的厨房卫生间。南向采光面大。视线无遮挡。", "fangyuantese": "业主自己2019年装修，装修风格为现代中式精装修，风格比较明亮清晰，爱护的比较好。后期可拎包入住"},
{"xiangxi": "小区位于虞河畔，出东门就是虞河，东门和北门分别有两个集贸市场，购物方便，有24小时保安、门禁，多处监控保证居民生活秩序，停车方便小区都是高素质居民邻里和睦，小区东门外设有夜市买菜方便，双气", "fangyuantese": "南面有两个南向卧室，北向一个卧室，客厅在中间，北面是厨房，多层二楼"},
{"xiangxi": "房子是客厅朝阳2个卧室朝阳大H户型，带着一个5.6万的地下室", "fangyuantese": "此房是毛坯原房现房，有证有税随时过户，完全按照自己心意装修，想怎么装就怎么装"},
{"xiangxi": "此房是电梯房，楼层也是好楼层，年轻人老人居住都适合，毛坯房可以根据自己需求进行装修。", "fangyuantese": "小区地理位置优越，位于渤海路西新兴街南，门口有公交站牌，交通便利，出行方便。"},
{"xiangxi": "小区位置在新华路民生街东南角，往北300米(百度地图测算)，是佳乐家商超，往东300米(百度地图测算)是银座综合超市，往东150米(百度地图测算)，日向新华早市银行", "fangyuantese": "多层四楼.适合陪读.楼层好.适合老人居住.配套齐全.生活便利.早市.佳乐家"},
{"xiangxi": "房子位于四平路以及福寿街交叉口往南300米路东苇湾小区房子是多层的公摊小位置好小区24小时监控供暖效果不错房子买菜购物很方便位置好出行方便看房方便欢迎看房", "fangyuantese": "近泰华白浪河小区门口多趟公交车有公共自行车交通便利出行方便"},
{"xiangxi": "此房是深受广大客户喜欢的三居室，一进门就是的客厅和餐厅相连的布局，客厅朝南餐厅朝北，既保证了客厅的采光，又有独立的空间享受美食，静谧和谐。再往里走是两种个主卧朝南，次卧卫生间朝北，户型方正，设计新颖", "fangyuantese": "小区门口有公共自行车，短途出行方便。小区向南是北宫街，30路公交经过，可直达火车站"},
{"xiangxi": "潍城健康西街192号(健康西街与爱国路交岔口所属区域：潍城火车站邮编：261000）产权描述：中经世界城普通住宅产权为70年,物业类别：住宅建筑年代：2014年建成，开发商：山东中经置业有限公司建筑类型", "fangyuantese": "小区南边是火车站，联运汽车站，公交车转换站，坐车，出行方便。汽车站、火车站、公交车站。"},
{"xiangxi": "适合年轻小情侣，陪读，老人居住，小区环境优美适合居住，步行两个路口去浞河公园散步", "fangyuantese": "小区位于高新管委会西侧，健康街北临，东风街南邻，出行方便，高新道路宽阔，交通不拥堵。"},
{"xiangxi": "唐宁府是唐宁置业公司开发建设，建筑质量好，小中大户型都有，以大户型居多。物业管理严格，市政供暖，小区分南北两个区，南区9栋楼，北区三栋住宅和移动公寓，紧靠植物园，西边是虞河观景带，小区内有京宝国际幼儿园。", "fangyuantese": "商场：万家福超市、项目规划配套等医院：第五人民医院、26军医院等邮局：中国邮政银行：交通银行、建设银行、工商银行、邮政储蓄等其他：文化：潍坊市文化艺术"},
{"xiangxi": "北海校区近比较新的小区，里面是中行、农行、工行的单位房，居住人群比较单一，物业也是单位自己的物业，管理很好。环境也很好，绿植都维护的很好。", "fangyuantese": "公交车有16路，76路，91路，96路，98路，55路车经过，还有公共自行车租赁点，出行方便"},
{"xiangxi": "小区环境干净整洁，小区保安24小时巡逻，小区绿化百分之40（根据物业核实），小区业主都是高品质高素质人群，小区供暖集体供暖，天然气入户到每家，人车分离。", "fangyuantese": "商超：小区向西约500米（根据百度地图）歌尔生活广场，佳乐家。医院：小区向东约600米（根据百度地图）就可到达潍坊尊一医院。银行：工商银行、交通银行、建设银行（小区向南约600米）、（根据百度地图）农村信用社、农业银行等"},
{"xiangxi": "小区是：中海地产潍坊公司于2017年开发建成建筑面积：2080000平方米占地面积：830000平方米房屋总数：2463户物业公司：中海物业物业费是：1.65平方米·月", "fangyuantese": "乘坐66路公交车在大观天下东方路站下车向东200米即到，乘坐79路公交车到大观天下樱前街站下车即可到达，乘坐81路公交车到唐宁府站下车东行500米路南即到，乘坐22路公交车到樱前街北海路口下车东行500米路南即到。"},
{"xiangxi": "小区出门交通便利，紧靠健康街便于出行，直通汽车总站和火车站，小区绿化比旁边其他小区好很多，水系亭榭，活动广场，儿童娱乐场等一应俱全。", "fangyuantese": "小区紧靠南下河市场，购物方便，生活成本低！紧靠植物园，虞河沿河景观，闲暇时光可以去散步，运动！公里内有三甲医院人民医院，就医方便！商场公里范围内有新华路佳乐家！"},
{"xiangxi": "该小区位于潍城区潍城西街与友爱路向东100米路北，2002年建成70年的产权的住宅类小区，建筑类型为钢筋混凝土的板楼的建筑类型，这是单位房，基本没有公摊", "fangyuantese": "6路k16路内环、16路k16路外环、61路内环、61路外环（三友·华锦苑）、76路（东风街安顺路口）、3路（东风街安顺路口），出行方便"},
{"xiangxi": "小区环境干净整洁，小区保安24小时巡逻，小区业主都是高品质高素质人群，小区供暖集体供暖，天然气入户到每家，人车分离。", "fangyuantese": "商超：小区向西约500米（根据百度地图）歌尔生活广场，佳乐家。医院：小区向东约600米（根据百度地图）就可到达潍坊尊一医院。银行：工商银行、交通银行、建设银行（小区向南约600米）、（根据百度地图）农村信用社、农业银行等"},
{"xiangxi": "房子是三室的，两个卧室朝阳，客厅在中间，一个卧室北向的，房子精装修目前自住", "fangyuantese": "小区位于潍县中路宝通街交汇处东南侧，公交车有58路，12路，18路，93路公交车路过，交通出行很便利"},
{"xiangxi": "小区东邻潍县中路，西邻金马路，南邻宝通街，居民素质高；有活动场馆，人工湖，南边就是佳乐家；建有地下，地上停车场.", "fangyuantese": "该房产内的装修是开发商统一装修，1500元每平的装修标准品质此数据来自物业、质量过硬，所用材料都是环保的，无污染；油烟机、房间内灯饰都已经安装好，房主保护的很好，搬上家具直接入住"},
{"xiangxi": "南向客厅，客厅两侧一边一个南向卧室，主卧室带卫生间，另一个卧室北向；厨房餐厅北向；卫生间北向，通风好，干湿分离。户型南北通透，每个房间都有窗户，采光好。", "fangyuantese": "不动产权证，登记日期，不满两年，过户时，需缴纳增值税及契税。"},
{"xiangxi": "房子满五年户型好三室朝阳北向大客厅小区户型最好的单元三楼17年精装修，装修材料都是最好的，年轻人结婚或者老人居住都很好", "fangyuantese": "业主诚心出售，换了新房子，房子精装修，看房子很配合，房子看好价格好商量"},
{"xiangxi": "小区地址：高新技术开发区东方路与樱前街交汇处南...所属区域：高新市府东南区域邮编：261000产权描述：中海蔷薇溪谷普通住宅产权为70年,物业类别：住宅建筑年代：2014-09-30开发商：中海地产潍坊公司建筑类型", "fangyuantese": "乘坐66路公交车在大观天下东方路站下车向东200米即到，乘坐79路公交车到大观天下樱前街站下车即可到达，乘坐81路公交车到唐宁府站下车东行500米路南即到，乘坐22路公交车到樱前街北海路口下车东行500米路南即到"},
{"xiangxi": "房子是多层一楼的，带下室，两室朝阳大客厅，北向一室，独立大餐厅，卫生间带窗，采光通风好；楼层低，适合老人小孩住", "fangyuantese": "房子无贷款，无抵押，产权明晰，房东换房诚意出售，随时看房，随时签约，随时过户"},
{"xiangxi": "佳乐家超市、家乐福超市医院：心脏病医院邮局：中国邮政银行：建设银行、交通银行、农业银行、中国银行其他：坊子区政府小区内部配套：老年活动区域、健身房、棋牌室、咖啡厅", "fangyuantese": "房子简单装修后期可以根据自己喜好重新装修一下房子现在空置着可拎包入住"},
{"xiangxi": "盛世香榭里总占地面积约140亩，建筑面积约25万平方米，规划13幢墅景庭园高层，8座赫本风情洋房。配套约1万平米社区商超、3000㎡附设幼儿园。盛世香榭里规划近3万平米赫本浪漫庭园，包括4大主题园林，打造樱花、女贞、山楂与红枫园林。", "fangyuantese": "交通乘坐26路车到晨晟世纪城站下车即到；或乘25、88路车到锦绣苑南门站下车北行100米即到；或乘10路车到玄武街虞河路口站下车南行200米即到"},
{"xiangxi": "小区65%的绿化，有住在公园里的感觉。开发商自己的物业，尽职尽责。小区有两个游乐场，三期新开的爱乐园，场地大游乐设施多", "fangyuantese": "19年新房，大H户型，三室两厅两卫，南北通透，好楼层全天采光"},
{"xiangxi": "小区环境适宜，交通便捷，购物方便，适合首付不多的小两口购入过渡居住", "fangyuantese": "小区南邻佳乐家购物方便小区南门是夜市小区西面两公里处有沿河景观跟健身公园，南1公里是医院就医方便，西南两公里有加油站，东南2公里是崇文再往南一公里是潍坊新四中"},
{"xiangxi": "小区比较新，绿化也不错，小区物业管理比较不错，开发商：潍坊永大置业有限公司产权年限：普通住宅70年供暖：市政供暖", "fangyuantese": "小区南邻十甲农贸市场，北邻金马路佳乐家，西行两个路口市府广场，前边没有太高的建筑，视野开阔，东临软件园及歌尔，配套生活方便"},
{"xiangxi": "小区位于潍县中路以东志远路以西，胜利街以南。小区现有2栋住宅楼，楼间距大，绿化高，有健身设施供居民休闲娱乐！小区属于高新区市政统一供暖，供暖效果好！", "fangyuantese": "区外500米内有5个公共自行车租赁点，短距离出行方便快捷，小区500米内有三个公交站点，6路，33路，77路，12路，不论区火车站还是汽车站便利出行。"},
{"xiangxi": "本小区共6栋楼，由4栋多层和两栋高层组成，建有花坛，绿化面积多，居民素质高，建有地上停车场和地上车库，保安24小时巡逻，为您的安全保驾护航。", "fangyuantese": "小区位于高新区东南，东边是欧软件园和呼叫基地，工作和就业的机会较多，北边是金马路佳乐家，小区底商有超市、小吃、餐厅，南边过一个路口是十甲农贸市场，生活所需都能满足。西边一路口是市府广场，健身娱乐学习一应俱全，春有樱花，夏有喷泉广场。"},
{"xiangxi": "此房房龄新，楼层好，采光好。两室朝阳户型，简单装修，领包入住。小区齐全，出门益新街，交通便利，齐全。", "fangyuantese": "房主出售意向大，想尽快出售。看房子方便，随时可看。房产证未满二年，过户费用低。房主在本地，可以随时签约过户"},
{"xiangxi": "小区地址：奎文文化路樱前街南100米路西，1998年建成，小区一共有43栋楼，共计1687户：供水：市政供水供暖：集体供暖供电：市政供电燃气：目前采取煤气罐方式通讯设备：有线、宽带安全管理：24小时保安卫生服务：卫生费、垃圾费小区入口", "fangyuantese": "此房低楼层，方便有老人居住的需求。房子是标准三室。有储藏间."},
{"xiangxi": "房子为市面上紧凑通透两居室，刚需客户年轻人或者老年人。带电梯，上楼省力。房子为电业局单位房，封闭式管理。物业管理严格。", "fangyuantese": "小区南门位于北宫东街上，门口有23路、30路、47路等多路公交车通过西行100米到达北海路，东行50米到达榕花路小区配套齐，1公里内有高新区农业银行、建设银行、工商银行、交通银行等大型银行小区南行200米有佳乐家超市，1公里内有古德商圈"},
{"xiangxi": "潍坊富潍置业有限公司开发建设，建成年代室2012年。小区内停车位充足，小区安全。小区内有幼儿园", "fangyuantese": "小区位于奥体东临，配套齐全，休闲广场、八九医院、鲁台会展、安顺广场、银行、蓝海大酒店等。满足各种需求"},
{"xiangxi": "小区独栋楼房，南向大院，停大小车都很方便；气象局补贴，全年物业费；集体供暖！", "fangyuantese": "大三室，三室朝南，前无遮挡，采光很好，大客厅大餐厅，一厨一卫，阳台很大，房间设计合理，感觉宽敞无比！"},
{"xiangxi": "适宜人群：房子是个三室的，适合一家三口到五口人居住，空间大，公摊小。", "fangyuantese": "小区位于白浪河畔出门就是芝尔庄农贸市场恒泰医院卧龙中学潍坊银行潍坊农商银行工商银行有多路公交经过购物出行上学方便交通出行：近泰华白浪河小区门口多趟公交车有公共自行车交通便利出行方便"},
{"xiangxi": "景泰名城小区位于潍坊市高新区宝通街与惠贤路交叉路口，开发商为景泰置业有限公司。小区内共有14栋楼，4栋11层小高层，10栋多层。小区绿化好，密度低，居住舒适。", "fangyuantese": "近宝通街潍坊主路，道路宽广，有多路公交车通行，公共自行车便利，出行方便"},
{"xiangxi": "华景新城位于潍城福寿街2451号(北宫街与福寿街之间友爱路路东），2010年由潍坊华宇房地产开发有限公司开发建设，大产权，市政供水供电，集中供暖，物业是潍坊绿洲物业管理有限公司，小区24小时安保，环境干净整洁，物业费低，人文素质高。", "fangyuantese": "出行方便，小区南门出门即福寿街，北门即北宫街，公交，22路，27路，59路，82路。"},
{"xiangxi": "物业公司是潍坊华城物业服务有限公司，物业费1.68元，超好物业，二十四小时巡逻，物业严厉，保障业主安全，小区环境和物业都是数一数二的，", "fangyuantese": "南门有农商银行，小区东边是第二人民医院，西边是潍坊市房管局，文化路佳乐家比较近，西边虞河路有一所幸福泉幼儿园"},
{"xiangxi": "小区是山东金庆建设集团在2008年交房，小区绿化漂亮，道路整齐有序，物业是金都自己的物业，小区停车方便。保安24小时小区巡逻，小区配备幼儿园，和各种锻炼身体器材，为小区的生活提供了方便。", "fangyuantese": "距离上城国际佳乐家约1.2公里（数据来源于百度地图）小区门口的商铺有三家便利店，两家理发店，一家门诊和果蔬小店"},
{"xiangxi": "小区地址：奎文北宫东街262号所属区域：奎文万达广场产权描述：70年产权建筑年代：2010年96年有新楼和老楼建成开发商：潍坊东郊置业有限责任公司建筑结构：钢筋混凝土占地面积：28968平方米房屋总数：470户楼栋总数：9栋", "fangyuantese": "小区南邻是附属医院，北面就是北宫街佳乐家超市和育才学-校，西面是虞河景观带，离万达广场约1000米"},
{"xiangxi": "金马怡园小区，小区配套成熟，有多楼层和高楼层，小区规模大，园林绿化品种繁多，绿化广场，绿化水系遍布小区，可做到一步一景与建筑相融合，楼下就有多个超市", "fangyuantese": "乘坐76、环16路公交车到金马怡园站下车即到，途径公交线路有：环16路、68路、98路、21路、77路、76路。西靠潍县中路、贯穿潍坊南北，自行车点"},
{"xiangxi": "樱园东区是华安集团成名之作，市安居工程，被评为市优质工程。小区内共45栋楼，多个单位再次团购宿舍，小区物业24小时保安值班。车位多停车方便，停车费用低。离虞河，植物园近环境好", "fangyuantese": "东邻虞河景观带植物园二百米距离路程让您住在公园里2.楼下五十米农业银行兴业银行交通银行北二百米建设银行3.楼下有小中百三百米有佳乐家樱前店距离新华路佳乐家泰华近。4.距离人民医院两路口"},
{"xiangxi": "位于樱前街与文化路交叉口往南100米路东。小区由华安集团开发。离虞河、植物远近。小区停车费用低。", "fangyuantese": "银行：农业银行、兴业银行、交通银行、建设银行超市：佳乐家超市、中百超市医院：人民医院"},
{"xiangxi": "小区内有专属于业主的游乐场，小区北侧是歌儿生活广场，小区往南走一个路口是歌儿，小区西侧就是幼儿园", "fangyuantese": "【公交】玉清街东方路路口（88路;环65路逆行;环65路顺行;潍坊环65路逆行;潍坊环65路顺行）\t【公交】遵一医院（潍坊环65路顺行）\t339米【公交】尊一医院（23路;88路;环65路逆行;环65路顺行;潍坊环65路逆行）"},
{"xiangxi": "本小区位于东风街与安顺路交叉口东南方向，07年建成，小区绿化面积达标，24小时保安巡视", "fangyuantese": "小区出门路北就是自怡园，环境优美，是锻炼身体的好地方，自怡园北面是苗圃菜市场，潍城区公认物美价廉的菜市场，生活设施齐全"},
{"xiangxi": "万达华府东面就是虞河景色迷人观景房换房的喜欢晨跑的人群", "fangyuantese": "乘坐5路、66路、75路、79路公交车在（万达广场南门站）下车即到；或者乘坐环16路、22路、82路、76路、56路公交车在公交总公司站下车，北行100米即到。适宜人群：万达华府东面就是虞河景色迷人观景房换房的稀罕光景的人群"},
{"xiangxi": "该社区是建成年代在1994-1998年之间，社区内省级示范幼儿园，.社区内配套齐全，有医疗门诊，有商店，酒店，牙科门诊。有快递公司等。菜市场在西门口。生活所需一应俱全，很方便。适合居住", "fangyuantese": "商场超市：大润发、中百圣荣店、万达、中百佳乐家医院：艾玛妇产医院、人民医院、附属医院银行：中国银行"},
{"xiangxi": "房子户型好，通透明亮采光充足，大客厅南向，客厅北边是餐厅和厨房，两卧南向，一卧北向，卫生间北向。", "fangyuantese": "房产证已满两年免增值税，已满90平以上含90平契税按1.5%收，二套房契税按2%收，二套房以上契税按3%收。"},
{"xiangxi": "适合各个年龄段居住：电梯房，上下方便，小区东边是奥体，八九医院，超市，生活方便，交通便利，出行方便", "fangyuantese": "距离小区100米设有公共自行车站点，门口有多路公交车经过（89、35），交通便利"},
{"xiangxi": "小区24小时保安监控，绿植面积大，环境空气好，出去门口就是湿地公园，适宜居住", "fangyuantese": "交通乘坐26路、29路、36路、51路公交车于香颂湾站下车即到，南关街办七色花幼儿园、内部配套幼儿园"},
{"xiangxi": "首付不高，付款方式不限，两室南北通透，邻近商圈成熟，适合年轻人过渡", "fangyuantese": "往西一个路口时巨力公园，小区门口佳乐家超市，小区西侧是上城实验，往北两个路口是解放军八十九医院，奥体公园安顺广场都在两个路口内"},
{"xiangxi": "小区是金庆置业开发商，金庆在潍坊楼盘众多，口碑较好，物业负责，小区有三个门口，东西南，出行方便", "fangyuantese": "房子精装修，保养得还不错，基本可以不用动，添置家具就可以住了"},
{"xiangxi": "适宜人群很多，小区环境很好，老人很多小朋友也很多，小朋友老人有伴不孤独，小区里还有广场和一个小长廊还适合青年人，中年人，因为小区位置好，去哪里上班都方便", "fangyuantese": "小区三公里内有潍坊农商银行、建行、潍坊音乐厅、人民广场、潍坊大剧院、文化宫、科技馆、植物园、富华游乐园"},
{"xiangxi": "小区位于北宫街于致远路交叉路口，九州置业开发，2017年交房，环境好，人车分流，距离未来一个路口。", "fangyuantese": "位于高新中间地带，道路四通八达，上学近方便，乘坐27、52、56、89路公交车在兰天纺织站下车沿志远路北行400米即到；乘坐15、30、88路公交车在北宫街志远路口站下车即到。"},
{"xiangxi": "小区全方位体育广场，物业管理完善，业主感到安全安心监控，让每位小区集中供暖，绿化完善，很适宜居住，出门就是体育公园，", "fangyuantese": "幼儿园，医疗；妇幼保健院，海龙医院银行：农村信用社，农业银行小区全方位体育广场，物业管理完善，业主感到安全安心"},
{"xiangxi": "小区位于北海路与龙泉大街交叉口西200米路北（数据来源于百度地图）,西邻虞河公园,北邻新泰华位置优越,交通便利小区自有健身广场,有篮球场,健身设施，环境优美,小区物业管理严格，保安24巡逻", "fangyuantese": "房产证满两年免增值税，满5年并且房主是唯一一套房免增值税和个人所得税。90平以下契税按1%收，90平以上含90平契税按1.5%收，二套房契税按2%收，二套房以上契税按3%收。本房满两年"},
{"xiangxi": "两个大南向的卧室，北边还有一个卧室，户型设计合理，洗手间在北向", "fangyuantese": "出门就是菜市场，人民医院近在咫尺交通非便利门口就是公交站点，实验广文上学近"},
{"xiangxi": "小区位于公安巷新华路佳乐家近出门口是涨面河环境好天然氧吧", "fangyuantese": "出来门口是集市新华路佳乐家小区南边是医院交通方便。。。。"},
{"xiangxi": "适合一家子居住，首付不高，出门就是南门菜市场，交通便利，生活方便", "fangyuantese": "该房离火车站，汽车站，直线距离几百米，交通出行便利，地处繁华地带"},
{"xiangxi": "税费解析：房屋产权：此房产是商品房，个人产权税费核定：此房产产权证为两年内，有税；其中契税需按买方在本区域内的持有套数核定", "fangyuantese": "交通出行：日常出行：门前有公共自行车停放点；沿东风街公交站：环16路k16路，21路、76路k76路"},
{"xiangxi": "小区健康东街与东方路交汇处，北向为人民广场，以及潍坊文化艺术剧院；南沿梨园街，46万平方的九龙山植物园，小区地处潍州路前进街，潍州路京广书城、领秀华城西门公交站点乘坐2、35路下车，小区旁佳乐家超市门口有公共自行车停放点，出行便利", "fangyuantese": "小区位于健康东街与东方路交汇处南约100米，东方路两侧乘坐环65路公交车到东方路健康街路口下车即可到达；乘坐6路、12路、18路、33路公交车于人民广场站下车东行200米后沿东方路南行200米即可到达紫瑞园小区（此数据来自百度地图）"},
{"xiangxi": "奎文樱前街和新华路交叉口北行200米路东所属区域：奎文九龙山：70年产权物业类别：住宅建筑年代：2001年建成建筑结构：砖混建筑类型：板楼建筑面积：42000平方米占地面积：34000平方房屋总数：1024户", "fangyuantese": "房主是多余房产，不在这边住，住不到想着急变现，越快越好，价格可议"},
{"xiangxi": "小区由潍坊美丽华房地产开发有限公司打造，物业管理严格，小区停车位充足，绿化好，小区内有水系、凉亭等配套设施，有美丽华国际幼儿园", "fangyuantese": "本小区2公里内有锦绣幼儿园，红缨幼儿园；北宫佳乐家；潍医附属医院；银行网点：建设银行、农商银行；美丽华酒店、美丽华高尔夫俱乐部、海阔天空俱乐部等；小区内部配套：会所、高尔夫俱乐部、酒店等"},
{"xiangxi": "小区环境优美物业管理严格24小时保安为您提供安定舒适的居住环境、而且小区距离白浪河北辰湿地公园近、闲暇时刻可以带着孩子老人一起逛逛公园", "fangyuantese": "小区外有两个公共自行车租赁点，短距离出行方便快捷，小区1公里外有六个公交站，出行方便"},
{"xiangxi": "小区地址：潍城仓南街800号，仓南街与春鸢路交叉口。2011年建成，开发商：山东金庆建设集团有限公司。所属物业为金庆集团自己物业", "fangyuantese": "本小区一公里内公交车有101路，9路，K5050路，13路，26路公交车，出行方便。"},
{"xiangxi": "紧靠潍坊经济技术开发区，位于四平路与潍州路之间。项目南侧是潍坊北苑圈，西侧与白浪河景观带隔路相望。北部是经济技术开发区。主干交通有玄武街、乐川街、四平路、潍州路。", "fangyuantese": "乘坐环62路公交车在茂华爱琴海西门站下车即可到达本项目。门口有公共自行车，出行方便。"},
{"xiangxi": "1.环境优美：小区安静优雅，绿化较好，带有休闲设施，周末可在小区花园游玩，十分有情调。2.交通便利：公交车方向众多，外部道路宽阔，交通十分便利。3.生活便利：小区内有商铺，合理分布便利超市，生活用品及买菜十分便利，生活轻松。", "fangyuantese": "业主之前为孩子上学而购此房，现在孩子大了业主在高新区买了新房子，即将装修完毕搬过去，此房诚心出售多层三楼不山不顶进出方便近中间公园"},
{"xiangxi": "位置优越，南邻潍坊南下河，小区环境优美。车位免费停车。小区物业很不错，所属新华，。", "fangyuantese": "房子空置保持的很好‘，简装，房子保持完好整洁，通透明亮，办好手续可随时入住。"},
{"xiangxi": "小区绿化很高，环境优美，人车分流，老人在小区里带孩子也安全", "fangyuantese": "适合年轻小情侣，陪读，老人居住，小区环境优美适合居住，步行两个路口去浞河公园散步"},
{"xiangxi": "小区位于卧龙街与银枫路交叉口，山东中阳房地产开发集团有限公司，共有8栋，697户！", "fangyuantese": "小区出行方便，门口有666路环整个高新购物商场文化广场，无论购物还是了解人文文化一步到位。东临潍县中路主干道与高铁新城，高铁北站，高速公路连接，出行游玩，自驾游，还是出差给您带来的便捷是一步到位的"},
{"xiangxi": "小区位于文化路与玉清街交叉口往西500米路南江山帝景A区房子看房方便小区花园锻炼的地方以及幼儿园出门口就是百大超市原因以及购物广场出门口就是公交站牌交通便利欢迎看房", "fangyuantese": "房主卖了换房诚心要卖看房需要提前联系，有租客。"},
{"xiangxi": "小区从换了一个物业以来管理好卫生干净了就连楼道跟地下室门口都给打扫干净了小区有个大广场可供老人孩子玩耍", "fangyuantese": "小区大门口左右两边都有幼儿园小区的南门就是北园实验出门口有28路跟10路公交车出行很方便"},
{"xiangxi": "东方太阳城项目位于虞河路与玉清街交汇处，由潍坊太阳城置业有限公司自主开发建设，物业管理严格，小区配套设施齐全，内有幼儿园，健身房、书画室、电子阅览室、spa养生，满足您的生活需求。", "fangyuantese": "小区位于虞河景观带，环境优美，商场有百大悦上商场，北宫街佳乐家，丰华超市；银行有建设银行，工商银行行，潍坊银行，农村信用社，邮局等"},
{"xiangxi": "小区是华安房地产公司的代表楼盘之一，小区位于虞河路清溪街，北邻潍坊人民医院1000米，华安自己的物业，供暖能到25度", "fangyuantese": "小区向东80米就是庄樱路菜市场，向东100米就是中百超市，向北一个路口就是佳乐家超市，向东300米就是虞河公园，河东面就是潍坊有名的植物园"},
{"xiangxi": "房子是09年的，三间卧室都在南向，客厅在北向，无浪费空间，空间充足，地暖。", "fangyuantese": "房子精装，欧式装修，里面的家具家电保护的很好，没有乱涂乱画的现象出现，有喜欢欧式装修的朋友看过来"},
{"xiangxi": "小区在新月河路（即老春鸢路）胥山街，小区分三个区，社区里都有幼儿园和健身娱乐广场华府名城是由华都集团旗下、省50强房地产开发企业;潍坊市华都房地产开发有限公司开发建设，占地面积为43万㎡", "fangyuantese": "生活出行便利，距离火车站近，公交线路众多，可以直达市内各个区域！居家生活方便"},
{"xiangxi": "润扬新城位于潍城区健康街与青年路交汇处，由潍坊润扬置业开发有限公司开发，总用地面积为4.25公顷，总建筑面积15.78万平方米，4.5亿元，项目是集五金机电、商贸百货、公寓、景观住宅于一体的综合商城", "fangyuantese": "汽车站，火车站，商品城。妇幼保健院，公交车，公共自行车都很方便"},
{"xiangxi": "本小区是由世纪泰华集团开发的，位于胜利街与虞河路交叉路口，交通方便物业配套齐全。", "fangyuantese": "小区北邻1000米有潍坊第二人民医院，南面是人民医院，小区向东500米有佳乐家，东门南侧20米有中百便利超市。小区南侧200米有虞新街小吃街"},
{"xiangxi": "适合各个年龄段居住：电梯房，上下方便，小区东边是奥体，八九医院，超市，生活方便，交通便利，出行方便", "fangyuantese": "距离小区100米设有公共自行车站点，门口有多路公交车经过（89、35），交通便利"},
{"xiangxi": "房子户型好，通透明亮采光充足，大客厅南向，客厅北边是餐厅和厨房，两卧南向，一卧北向，卫生间北向。", "fangyuantese": "房产证已满两年免增值税，已满90平以上含90平契税按1.5%收，二套房契税按2%收，二套房以上契税按3%收。"},
{"xiangxi": "小区位于新华路与玄武街交叉口往东300米路南，小区是封闭式管理人车分流，绿化好房子是2012年建成小区物业管理完善24小时轮流值班为业主服务。", "fangyuantese": "房子一进门是餐厅，右手边是厨房和一个北卧，厨房带着北阳台，北卧带着窗户，正对着是一个西卧和卫生间，都有窗户，左手边是客厅和南卧，客厅带阳台，南卧带窗户，此房是南北通透，全明户型。"},
{"xiangxi": "万达华府东面就是虞河景色迷人观景房换房的喜欢晨跑的人群", "fangyuantese": "乘坐5路、66路、75路、79路公交车在（万达广场南门站）下车即到；或者乘坐环16路、22路、82路、76路、56路公交车在公交总公司站下车，北行100米即到。适宜人群：万达华府东面就是虞河景色迷人观景房换房的稀罕光景的人群"},
{"xiangxi": "2014年建成，小区金庆集团开发建设的，小区拥有自己的幼儿园，广场，物业也比较作为，社区环境较好，小区南门是胜利街，东门是东风街，优享潍坊两大交通主干道，出行便利，小区东门潍昌路正在建设一条市场街，已然小区居民出门下楼就能买菜...", "fangyuantese": "小区出门有:16路/k16路内环、16路/k16路外环、63路、77路/k77路。"},
{"xiangxi": "本小区是新建小区，环境优美，干净卫生，人文素质高，有花园式广场，有幼儿玩乐区域，绿化造型美观整洁。", "fangyuantese": "小区就近有佳乐家超市，福乐多超市，巨力公园，上城实验，潍坊七中，潍坊外国语，出行交通生活购物都较为便利的。"},
{"xiangxi": "有健身器材，小型篮球场，停车方便，建有地上停车场，物业健全。有24小时保安", "fangyuantese": "公交：16路/k16路内环、16路/k16路外环、63路、77路/k77路、环16路逆行、环16路顺行（胜利街长松路口）"},
{"xiangxi": "西园街近菜市场近拐弯就到，生活方便，自怡园公园，房子是2006年建成双气供暖", "fangyuantese": "邻着奥体，谷德锦城现已建设中，预计2023年正式运营。潜力巨大，适合刚需，买下来不住，后期在卖掉也合适"},
{"xiangxi": "小区是2018年建成的，有洋房和小高层组成/小区不大一共5栋楼，居住人群层次比较高，不乱，五星的物业，服务很到位，有什么问题物业都马上时间给解决。", "fangyuantese": "售房原因，业主工作调动，不得已换房所以出售，新房婚房住了一年多，保持的很干净，精装修。"},
{"xiangxi": "房子是2018年交房，大H户型，两个朝阳卧室，客厅朝阳，一个卧室北向，两个卫生间，厨房北向", "fangyuantese": "房子是毛坯房，从交房没有任何改动，可以尽情发挥你的设计才能随意装修"},
{"xiangxi": "小区地处东风街北海路交叉口东南（富华游乐园対面、市政府南临）。小区内主要是由别墅、多层组成，物业是泛海物业，管理严格，保安二十四小时巡逻。小区内部环境优美，绿化好，春天一进小区便花香扑鼻，道路干净整洁。", "fangyuantese": "小区四周配套完善，小区西侧紧靠着潍坊市博物馆，闲暇时间出门就可到博物馆观看展览，陶冶情操。小区门口是富华展厅和富华游乐园，周末和节假日游玩、逛展会的好去处。小区出门向北一个路口就可到达谷德广场，吃喝玩乐购都可以满足。"},
{"xiangxi": "西园街近菜市场近拐弯就到，生活方便，自怡园公园，房子是2006年建成双气供暖", "fangyuantese": "小区位于清平路安顺路口东南，有22路，27路，59路，环61路公交车，交通便利"},
{"xiangxi": "本房交通方便，距市里近，单价低，适合刚结婚的小两口过渡住，购物便宜，无太多生活费用。", "fangyuantese": "北王佳乐家樱前街佳乐家近光明街市场，生活方便；银行:建设银行、农业银行、工商银行等多所银行；"},
{"xiangxi": "小区地址：高新技术开发区东方路与樱前街交汇处南所属区域：高新市府东南邮编：261000产权描述：中海大观天下普通住宅产权为70年,物业类别：住宅开发商：中海地产潍坊公司（大品牌开发公司实力强）", "fangyuantese": "商场：银座商城（财富广场）、佳乐家top会员店、沃尔玛、万家福超市医院：潍坊市第五人民医院邮局：中国邮政银行：中行、建行、农行其他：潍坊市委市政府、潍坊市文化艺术、潍坊广播电视局、阳光大厦、富华国际会展、富华游乐园、东方大酒店、富华大酒店"},
{"xiangxi": "小区是潍棉的单位房，大型社区，配套全，多层为主，人口密度低，年轻人居多，生活方便，上班的购买也很合适小区停车免费，楼下就是菜市场，买东西方便近北王佳乐家购物生活用品很方便", "fangyuantese": "房子是小区比较新的一批10年左右的多层2楼上下楼方便，采光视野很好两室朝阳，厨房卫生间都有窗户，通风性比较好"},
{"xiangxi": "其地理位置优越、交通便利、环境优雅，是质量较高、配套完善的优秀住宅小区。社区主流健康向上，社区风气良好，邻里关系和谐。通过小区道路的合理组织，休闲设施的精心安排，提供自然、舒适的居住环境。", "fangyuantese": "房子的产权性质是商品房，产证满五年无增值税，且业主是唯一一套住宅无个税"},
{"xiangxi": "小区位于文化路与玉清街交叉口往西500米路南江山帝景B区房子看房方便小区花园锻炼的地方以及幼儿园出门口就是百大超市原因以及购物广场出门口就是公交站牌交通便利欢迎看房", "fangyuantese": "小区北100米是百大悦上超市，南500米北宫街佳乐家，配套设施齐全，生活购物便利"},
{"xiangxi": "小区地址：经济开发区友谊路与玄武街交叉口北100米所属区域：经济开发区邮编：261057产权描述：70年产权物业类别：住宅建筑年代：2011年建成开发商：潍坊市中晟置业有限公司建筑结构：钢筋混凝土", "fangyuantese": "本小区环境好，邻居之间关系和睦，人流量不大，小区安静，适宜首付不多的年轻人"},
{"xiangxi": "大H户型，客厅朝阳，两个卧室朝阳，一个北向卧室，主卧带卫生间，电梯12楼，前面无遮挡。", "fangyuantese": "乘坐6、12、33路公交车在河北小区站下车向南400米即到，乘坐18、96路公交车在十甲花园站下车南行100米即到"},
{"xiangxi": "本小区采用地源热泵，直饮水入户，垃圾综合处置一体化技术，智能化系统。综合上场，万家福超市，双语幼儿园。银行，潍坊银行，中国银行。", "fangyuantese": "此房是毛坯，还没有出税，房主因买了新房子，需要卖掉，也是诚心出售，"},
{"xiangxi": "小区地址：高新技术开发区东方路与樱前街交汇处南...所属区域：高新市府东南区域邮编：261000产权描述：中海蔷薇溪谷普通住宅产权为70年,物业类别：住宅开发商：中海地产潍坊公司建筑类型", "fangyuantese": "乘坐66路公交车在大观天下东方路站下车向东200米即到，乘坐79路公交车到大观天下樱前街站下车即可到达，乘坐81路公交车到唐宁府站下车东行500米路南即到，乘坐22路公交车到樱前街北海路口下车东行500米路南即到"},
{"xiangxi": "小区是管道输油处的单位房，无公摊，小区为成熟小区，物业配套完善，24小时保安，出入门禁，小区内有图书馆，篮球场，居民群体相对单一，适宜居住", "fangyuantese": "多层一楼带院子，2卧室朝阳，次卧北向，房子南北通透，小区干净整洁"},
{"xiangxi": "小区位于虞河畔，东门在虞河路，出东门是虞河，西门在鸢飞路，北门在泰祥街，东门和北门分别有两个农贸市场。生活购物方便。小区24下时安保，门禁卡，让居户更安全。", "fangyuantese": "此房是两居室，简单装修，两个卧室朝阳，进门是客厅，厨房卫生间都有窗户，南北通透，全明户型。"},
{"xiangxi": "这套房子配套很齐全，出门口就是欢乐购超市，孩子上学方便，很适合年轻人过渡", "fangyuantese": "这套房子没有抵押了，满五唯一，能省不少费用，房产证是女方的名字"},
{"xiangxi": "适合高品质需求的老年人，年轻人购买婚房着急结婚的，孩子在明德陪读的家长", "fangyuantese": "公交车98路，106路，72路，92路，96路途径小区，交通出行方便！"},
{"xiangxi": "小区社区绿化好，物业管理好，地理位置好，供暖是市政供暖，小区北门就是崇文街，西侧是北海路", "fangyuantese": "小区位于崇文街上，小区西侧是北海路，公交车有22路和72路经过，小区门口有公共自行车站点，出行很方便"},
{"xiangxi": "门口有17路，25路，环65路，88路公交车通往市区多个站点，可直达汽车站火车站", "fangyuantese": "商超；南门口往西300米往南100米是中百超市，再往西500米是百大悦尚大型购物超市，医院；南门往西500米路南是红旗医院，银行；农业银行，建设银行，潍坊银行等"},
{"xiangxi": "小区环境干净整洁，小区保安24小时巡逻，小区绿化百分之40（根据物业核实），小区业主都是高品质高素质人群，小区供暖集体供暖，天然气入户到每家，人车分离。楼间距很大，采光很好，小区沿街有自己的门头房，能够满足平时的衣食住行", "fangyuantese": "商超：小区向西约500米（根据百度地图）歌尔生活广场，佳乐家。医院：小区向东约600米（根据百度地图）就可到达潍坊尊一医院。银行：工商银行、交通银行、建设银行（小区向南约600米）、（根据百度地图）农村信用社、农业银行等"},
{"xiangxi": "多层3楼适合长期居住，年轻人，老人都可以，超好楼层，超市医院出门就是菜市场楼下就是小花园", "fangyuantese": "房子是业主一手单位房，没有贷款，没有抵押，产权清晰，可以正常过户交易，只需要土地出让金1%，契税1%"},
{"xiangxi": "小区位于和平路福寿街西北角，距离泰华500米，成熟小区，物业配套完善，位置好，出入方便", "fangyuantese": "小区位于福寿街和平路西北角，白浪河西岸，南邻泰华广场，百货大楼，中百大厦，西邻北宫街菜市场，生活购物方便"},
{"xiangxi": "小区是成熟社区，紧靠白沙河景观带，居民素质高，物业好，住起来很舒服", "fangyuantese": "小区西面有51路公交车，东面有72路公交车，有22路，81路，82路公交车经过，小区门口有公共自行车站点，出行方便"},
{"xiangxi": "该社区是建成年代在1994-1998年之间，社区内省级示范幼儿园，.社区内配套齐全，有医疗门诊，有商店，酒店，牙科门诊。有快递公司等。菜市场在西门口。生活所需一应俱全，很方便。适合居住", "fangyuantese": "商场超市：大润发、中百圣荣店、万达、中百佳乐家医院：艾玛妇产医院、人民医院、附属医院银行：中国银行"},
{"xiangxi": "小区24小时保安监控，绿植面积大，环境空气好，出去门口就是湿地公园，适宜居住", "fangyuantese": "交通乘坐26路、29路、36路、51路公交车于香颂湾站下车即到，南关街办七色花幼儿园、内部配套幼儿园"},
{"xiangxi": "东方太阳城项目位于虞河路与玉清街交汇处，由潍坊太阳城置业有限公司自主开发建设，物业管理严格，小区配套设施齐全，内有幼儿园，健身房、书画室、电子阅览室、spa养生，满足您的生活需求。", "fangyuantese": "小区位于虞河景观带，环境优美，商场有百大悦上商场，北宫街佳乐家，丰华超市；银行有建设银行，工商银行行，潍坊银行，农村信用社，邮局等"},
{"xiangxi": "河东岸，网红打卡地虞舜公园近，植物园南，成熟小区品质小区小区保安24小时值班小区内有幼儿园，小区西班牙风格设计，绿化高，小区密度低于6成小区，楼间距很大，楼层好，不存在挡光的问题", "fangyuantese": "小区西边就是虞河的虞舜公园，靠着北海路和宝通街出行方便小区东面有韩尔庄集市，每三五八十都是集市，小区出门开车十分zhong内商圈：坊子新区北海路旁泰华城，坊子新区佳乐家，市府人民广场南，银座商城，宝通街佳乐家TOP店，中医院分院、阳光融合医院"},
{"xiangxi": "鲁发名城位于长松路与东风街交叉路口，一共4期！小区前面就是福乐多超市，小区内拥有自己的商铺！可以满足您的生活需求", "fangyuantese": "小区东南角有福乐多超市，南边傍晚有菜市场，出门就是步行街，还有八九医院，银行。生活购物方便，奥体就在北临，还有海上明珠乐园，是休闲娱乐的好场所"},
{"xiangxi": "房子是标三户型，无浪费，南北通透，两卧朝南，看小区花园，次卧厨房朝北，客厅朝西看小区花园，房子为毛坯房。", "fangyuantese": "近佳乐家，福乐多超市，八九医院，小区位于东风街与清平路交接处，南近胜利街。"},
{"xiangxi": "三室向阳，精装拎包入住客厅向北，明厨明卫，干净卫生，采光好，视野开阔，", "fangyuantese": "此房证齐满五年，产权清晰，无抵押无贷款无纠纷，诚意出售，过户便捷，"},
{"xiangxi": "适宜人群：此房是毛胚房，可以根据自己喜好装修，适合老人或中青年居住，小区环境好。", "fangyuantese": "交通出行：乘坐K53路、35路公交车到北宫街长松路口站下车西行南转280米即到；乘坐82路公交车到北宫街长松路口下车即达。"},
{"xiangxi": "小区南侧是胜利街，公交线路出行方便，有20路、16路、76路公交车。", "fangyuantese": "小区南门胜利东街，出行方便，单位建房共两栋楼，小区离新华路佳乐家500米、银座商城1000米，东侧150米是涨湎河景观带，购物和休闲很方便。"},
{"xiangxi": "高档小区小区绿化程度高人车分流小区门口门禁保安站岗执勤24时监控不定时巡逻单元门门禁电梯刷卡全方位保证业主安全小区自带400平米大湖有喷泉休闲娱乐健身设施齐全", "fangyuantese": "小区便利，门口福乐多超市，300米内佳乐家超市，100米就是巨力公园，"},
{"xiangxi": "小区地理位置优越位于新汽车站南邻环境好物业管理规范24小时安保服务", "fangyuantese": "出门公交车，1路2路6路17路.门口有环保自行车，小区北边就是寿光长途汽车站出门公交车，1路2路6路17路.门口有环保自行车，小区北边就是寿光长途汽车站"},
{"xiangxi": "此房三室朝阳，客厅和厨房卫生间在北边，且都有窗户，采光通风好。", "fangyuantese": "小区地理位置优越，位于文庙街，门口有公交站牌，交通便利，出行方便。"},
{"xiangxi": "西城名都红外线全天候监控，门禁对讲；小区入口处监控及来客登记，保安24小时小区巡查，地下停车场智能化管理", "fangyuantese": "中百商厦、潍坊百货大楼、万家福、苗圃农贸市场，公园：自怡园、开放式公园、巨力广场医院：八九医院、脑科医院、第六人民医院　　。距离百货大楼1.7公里，距离商品城1.9公里！距离西园街市场900米！生活配套设施齐"},
{"xiangxi": "商场：佳乐家、西园市场。医院：八九医院、潍城区人民医院。邮局：中国邮政向阳路邮电局。银行：中国工商银行、潍坊银行。其他：潍城区检察院小区。内部配套：沿街商铺", "fangyuantese": "公交：22路k22路、27路、27路k27路、59路、82路k82路（天主教堂）、31路（潍城交警大队）"},
{"xiangxi": "三室朝阳户型，带大车库有车位，出门口是早市，离新华200米距离", "fangyuantese": "出小区东北边是涨湎河，离银座和市府广场近，人民医院在西边一公里范围内，门口有早市"},
{"xiangxi": "小区物业配套好，环境优美，邻近虞河观景房。小区对过万达购物广场。生活配套完善，环境优美，有多条交通线路通行，各大银行医院在侧，24小时安保", "fangyuantese": "乘坐22路、56路、5路、环16路公交车在公交总公司站下车路南即到；乘坐66路、30路、75路公交车在佳利秀水小区站下车路东即可到达本小区"},
{"xiangxi": "小区65%的绿化，有住在公园里的感觉。开发商自己的物业，尽职尽责。小区有两个游乐场，三期新开的爱乐园，场地大游乐设施多", "fangyuantese": "有市立医院，海慈中医院，芝尔庄市场，君泰菜市场，君泰二手市场，还有已经敲定的苏宁北苑项目"},
{"xiangxi": "小区是单位房，无公摊，停车免费，管道天然气入户，物业费用低。", "fangyuantese": "交通便利近鸢飞路和潍州路出如方便停车也方便自行车公共的也挺多"},
{"xiangxi": "房子为帝景苑南向中间户，南向两个卧室，客厅中间，卫生间厨房有窗户，房子为全明户型，房子精装修带地下室。", "fangyuantese": "幼儿园：市直机关幼儿园、帝景苑幼儿园商场：中百佳乐家、沃尔玛、盛世公园医院：人民医院、第二人民医院邮局：潍州路邮局银行：中国银行，交通银行等其他：潍坊少年宫、市博物馆、新华书店小区内部配套：幼儿园、医疗所、篮球场、羽毛球场、"},
{"xiangxi": "本房是三室朝阳的户型，每个卧室都不小，北向的客厅，以及北向的卫生间和厨房餐厅，南北通透，通风好", "fangyuantese": "本房是业主精心装修的房子，目前老人和孩子在住，可以直接拎包入住，也可以根据自己的喜好和需求进行改装，节省大量的时间和精力"},
{"xiangxi": "小区内有幼儿园小、学此房适合年轻人过度改善首付压力不大而且后期父母接孩子上下学方便", "fangyuantese": "交通出行：交通:公交：4路、17路/k17路、32路/k32路内环、32路/k32路外环、环32路逆行、环32路顺行、环65路/k环65路、环65路逆行、环65路顺行（圣荣广场）"},
{"xiangxi": "小区是潍柴机械厂盖的，里面大部分是潍柴的员工，人员单纯。楼盘排列合理，所以即使是一楼光照也很充足。绿化环境优美，适合居住", "fangyuantese": "小区有东西两个门，小区南面有三个公交站，30路公交车，出行方便，小区外有公共自行车租赁点，短距离出行方便快捷"},
{"xiangxi": "小区65%的绿化，有住在公园里的感觉，自己的物业尽职尽责，小区有两个游乐场，三期新开的爱乐园，场地大游乐设施多", "fangyuantese": "装修两年了，家具都用的好材料，肉眼可见的好质感，智能家具家电"},
{"xiangxi": "社区是单位房，公摊小，带地下室，房子是3卧室朝阳，客厅朝北，南北通透，设计合理，利用空间大，适合居住。", "fangyuantese": "社区位于蓉花路北宫街南，高新区谷德佳乐家，东明东方，上学购物生活都方便。"},
{"xiangxi": "小区环境优美，绿化很好，安保措施到位，西侧有体育公园，茶余饭后休闲娱乐有去处", "fangyuantese": "房子是毛坯房，可随意装修，适合刚需用户，一步到位，高品质小区也适合改善换房用户，电梯房也适合老人一起住方便带孩子"},
{"xiangxi": "房龄新配套设施全。层结构；中间楼层，无遮挡采光好标准H户型客厅朝阳两卧朝阳", "fangyuantese": "税费解析：该房屋有税，需交增值税约5.3%，交1.5的契税和1的个税"},
{"xiangxi": "小区绿化高，设有儿童滑梯，翘翘板，地下有大型场馆等娱乐健身设施。小区往东100米即有一个菜市场，每天都有新鲜蔬菜水果。往南800米有一个大型综合娱乐设施适合下班放松", "fangyuantese": "出门菜市场，东临新华路，各大银行网点，近新富佳悦大酒店，近百大悦尚超市"},
{"xiangxi": "小区环境良好人口密度低离歌儿近，北邻文昌，小区有幼儿园，超市，南邻红星美凯龙。小区安静安保系统24小时监控巡逻车位配比1.14", "fangyuantese": "小区自带幼儿园，小区往西到麦德龙，小区北门是红星美凯龙，生活便利，歌尔，歌尔生活广场，工作生活两不误小区东行1000米有集市，生活方便"},
{"xiangxi": "小区地址：奎文胜利街与虞河路南50米所属区域：奎文中上虞邮编：261031产权描述：70年产权物业类别：住宅建筑年代：1998年建成建筑结构：钢筋混凝土建筑类型：板楼建筑面积：213000平方米占地面积：183800平方米", "fangyuantese": "公交车站:医学院东门(西北304米)4路、15路、52路、59路"},
{"xiangxi": "潍城东风西街与安顺路交汇处东100米路南产权描述：70年产权物业类别：住宅建筑年代：2007年建成开发商：山东海化集团建筑结构：钢筋混凝土。", "fangyuantese": "公交：3路、16路k16路外环、76路、环16路逆行、旅游观光巴士3路（公交假日车队）。"},
{"xiangxi": "小区位于高新梨园街与金马交叉口东北角，开发商是潍坊市华都房地产开发有限公司，70年产权，物业是华都物业", "fangyuantese": "小区南门就是十甲农贸市场，TOP佳乐家，生活极其便利，医院有妇幼保健院，南边有中医院，东边有阳光融合医院"},
{"xiangxi": "此房适合刚需的年轻人当过渡房，总房款低，精装修，可以拎包入住。有歌尔生活广场、谷德广场、丰华超市、玄家朱茂市场，满足购物日常需求。看房子方便", "fangyuantese": "交通出行方便。东临潍县中路，南通坊子、潍胶路、宝通街，北通；北海、高铁北站、高速公路潍坊口；西有北海路；贯穿整个潍坊南北，交通很便利，在本小区置业，无论是你进入市区，还是远方出行，都给你提供了有利的交通条件。为我们生活提供了便利。"},
{"xiangxi": "小区配套齐，人车分流，车位可租可买，出门往东走就是福乐多超市，南边有亿家安水果批发市场，北边有一个新建的人民医院分院，出门就是公交站点，生活出行方便", "fangyuantese": "交通便利，小区门口就是公交车站点，76路，3路，环16路，还有公共自行车站点，出行方便"},
{"xiangxi": "仓圣公园医院：晨鸣医院菜市场;全福元百货超市；温馨超市.交通出行便利", "fangyuantese": "徐家菜市场生活便利出行方便超市夜市银行仓圣公园配套设施齐公交站点多绿色环保自行车。"},
{"xiangxi": "供水：市政供水供暖电：市政供天燃气：目前采取煤气罐方式通讯设备：有线宽带安全管理：24小时保安", "fangyuantese": "公交：4路15路66路82路（人民医院东门）25路30路31路"},
{"xiangxi": "房子是18层的11楼楼座位于小区主干道不沿街不冲路墙角户型是客厅朝阳两卧室朝阳厨房卫生间北向，每个房间都有窗户通透亮堂采光好。", "fangyuantese": "小区北邻市府广场，富华游乐园出门即是张面河畔。南临潍坊市植物园。东临十甲农贸市场，在建的新城吾悦广场金马公学，瀚声国际潍坊新一中小区内部有国际私立幼儿园。西临银座购物广场佳乐家超市。出门公交四通八达是不用言语的。"},
{"xiangxi": "房子是毛坯房，一梯两户，南边是两个卧室，北边是厨房和一个次卧，进门中间就是客厅，卫生间在入户门的后面，阳台有下水管道，可做洗衣间，晾晒衣服方便。", "fangyuantese": "距自怡园640米，距佳乐家(上城店)1.2公里，距中国人民解放军第八十九医院1.2公里，距众成书店1公里。（数据来源百度地图"},
{"xiangxi": "该小区位于潍城区潍城西街与友爱路向东100米路北，2002年建成70年的产权的住宅类小区，建筑类型为钢筋混凝土的板楼的建筑类型，这是单位房，基本没有公摊", "fangyuantese": "：6路k16路内环、16路k16路外环、61路内环、61路外环（三友·华锦苑）、76路（东风街安顺路口）、3路（东风街安顺路口），出行方便"},
{"xiangxi": "户型介绍：进了入户门左手边是三个朝阳的大卧室，右手边是客厅，卫生间和厨房，餐厅和厨房挨着", "fangyuantese": "装修描述：房子就是当时2008年左右的装修风格，现在房子空着，如果入住，需要重新刷漆"},
{"xiangxi": "小区分为东区和西区这套房子是西区的环境好位置优秀最近一年小区里面都刚铺的路小区里全部统一做了外墙", "fangyuantese": "多层2楼精，换房子，改善一下，小区前面就是涨面河环境优美"},
{"xiangxi": "本小区是潍坊市政府单位宿舍，居住环境好物业好，在本小区居住的人群都是市府退休领导", "fangyuantese": "有早市，生活方便。生活配套：银座购物商城，佳乐家银行：建行，农行，工行，招行，邮政等公交：53路32路等"},
{"xiangxi": "高档小区小区绿化程度高人车分流小区门口门禁保安站岗执勤24时监控不定时巡逻单元门门禁电梯刷卡全方位保证业主安全小区自带400平米大湖有喷泉休闲娱乐健身设施齐全", "fangyuantese": "交通出行，3路，76路，16路，102路共享单车，共享汽车"},
{"xiangxi": "小区建成年代：2003建筑类型：板塔结合板楼物业类型：普通住宅开发商：淮坊市华都房地产开发有限公司小区位于胜利街与金马路交叉口往东50米路南，其地理位置优越、交通便利、环境优雅，是质量较高、配套完善的住宅小区。", "fangyuantese": "本房产证已满两年，过户无增值税，首套房需缴纳1%的个人所得税，1.5%的契税。"},
{"xiangxi": "楼层较低，适合老人养老居住，年轻人过度也可，生活方便，配套齐全", "fangyuantese": "位于福寿街月河路东南角，北面福寿街上59路82路32路和西面月河路上35路38路62路都有多条公交车路线公交站，交通方便"},
{"xiangxi": "小区地址：高新金马路与北宫街交叉口往南50米路东；开发商：潍坊市华都房地产开发有限公司；物业公司：华都物业；楼栋总数：21栋；安全管理：24小时保安；小区入口：本小区有2个入口，主入口在创新街上，还有在银枫路上的东门；市政统一供水、电、暖", "fangyuantese": "多余房产，房主想换成现金，重新换一套房子，这套房子住不到了，要换房"},
{"xiangxi": "小区位于奎文区新华路与新北宫东街交汇处，占地面积，占地面积138000平方米，包括12栋小高层及4栋多层精品美宅。小区绿化好，居民素质高", "fangyuantese": "5路、23路、56路途径本小区，距离济青高速入口3000米（数据来源百度地图）出行方便。"},
{"xiangxi": "此房小户型，适合刚需年轻人选择，两室户型，精装修，可以直接领包入住，省心省力。", "fangyuantese": "成熟小区，物业环境好，楼层好，采光好，才装修两年，可以拎包入住"},
{"xiangxi": "区是由怡和置业开发，怡和置业潍坊有很多楼盘怡和城，怡和花园等等，算是比较成熟完善的开发商，建筑质量和小区配套不会差，小区共八栋楼以中间道路两边排列，一进小区就是公园从东到西头一次是亭子，小湖，花园贯穿，绿树成荫，打开窗户就是清香扑鼻", "fangyuantese": "公交：3路（鼎邦丽池小区）、92路（卧龙东街）小区外还有公共自行车出行方便。小区东邻蓉花路，路面宽敞行车方便"},
{"xiangxi": "该房为祥泰世家东区现房户型是两梯2户的，户型是两居室的，两个卧室朝阳，", "fangyuantese": "该房为房主买的首套房子，已经办理房产证，可随时办理过户贷款手续，业主诚意出售，回-笼-资-金。"},
{"xiangxi": "楼层较低是一楼，家有老人的也很方便，不临街，各项配套设施齐全", "fangyuantese": "离坊子汽车南站近，有2路，22路，72路，58路等公交车，出行方便"},
{"xiangxi": "小区介绍：小区是金庆置业开发商，金庆在潍坊楼盘众多，口碑较好，物业负责，小区有三个门口，东西南，出行方便", "fangyuantese": "装修描述：房子自住的，换房搬走了，需要重新收拾一下，房子属于中等装修"},
{"xiangxi": "小区东边是白浪河、风筝广场，南边是人民公园，北面是世纪泰华、百货大楼，西边是商品城，购物、生活方便", "fangyuantese": "小区一楼有24小时保安，安全有保障，配套齐全。出行方便，交通很方便"},
{"xiangxi": "小区65%的绿化茂华自己的物业，尽职尽责小区两个游乐场，三期新开爱乐园游乐场，场地大设备多环境好", "fangyuantese": "有市立医院，有君泰菜市场，君泰二手市场，还有已经敲定的苏宁北苑项目"},
{"xiangxi": "小区位于东风街主干道旁，交通方便，小区是2013年建成，属于比较新的小区，绿化好，环境优美安静", "fangyuantese": "精装修保持很好可带全套家具家电邻居都很好楼梯上去就是大露台。。。。。"},
{"xiangxi": "恒大名都，小区环境好，物业费1.68元。小区内健身，购物一应俱全。小区东邻潍县中路，南邻宝通街，小区内有人工湖，会所，健身所，恒大品牌物业好，小区管理严格，24小时保安巡逻。", "fangyuantese": "：中医院东院，阳光融合医院，妇幼保健医院，第五人民医院等，商超：中百佳乐家TOP店，佳乐家金马店，中百益家园，银座购物广场，十甲市场等，休闲娱乐：恒大影城，植物园等"},
{"xiangxi": "小区环境好绿化高，人车分流，小区有幼儿园，交通便利，小区封闭化管理，居住安全。", "fangyuantese": "本房精装未住，房主装修花了六万多，瓷砖做了美缝，自己配上家具家电就可以拎包入住，不必为装修烦恼。"},
{"xiangxi": "小区前面就是鞋城！小区内直接刷卡入户，私密性比较好！给你的提供一定保障！小区楼间距宽，每栋楼的采光都很充足，小区楼下是万锦商场，楼上健身房等配套齐。适合居住。", "fangyuantese": "出门就是公交站点，东边就是菜市场！东南方向是火车站，生活购物，交通出行都比较方便，有火车站，商品城，中百，百货大楼。"},
{"xiangxi": "带储藏室，两室朝阳，采光好。客厅大....................", "fangyuantese": "房子是老式装修，可以拎包入住，也可以根据自己的喜好重新装修，房子实际面积较大，装修可发挥余地大。"},
{"xiangxi": "小区位于民生街新华路交汇处以东100米路北。是环保局的单位房。居住人群素质高。小区整体环境不错，干净卫生。有24小时门卫。停车方便。日向、新华不用过马路。", "fangyuantese": "北面一个路口是潍坊市佳乐家超市，往东市府广场，往南2路口植物园，交通方便，有早市，吃喝购物方便。小区配套较完善。"},
{"xiangxi": "小区是市政管理局单位房，建成年代是2004年，2014年小区全都重新做的保温层，小区物业管理完善。", "fangyuantese": "房子精装修，空置多年，一直未住，房子保持的很干净，可以直接入住。"},
{"xiangxi": "多层5楼适合长期居住，两室朝阳，客厅北向有大窗户，超市医院出门就是菜市场", "fangyuantese": "简单老式装修，不是现代化的精装，房子就是好楼层，低价格，带着1个厦子，很方便"},
{"xiangxi": "小区有24小时保安、门禁，多处监采光好，南面有两个南向卧室，客厅在中间，北面一个卧室一个厨房..卫生间控保证居民生活秩序，停车方便小区都是高素质居民邻里和睦，小区门外买菜方便，双气", "fangyuantese": "门口有超市便利店：路口有个市场大集、银行：中国邮政银行、交行、建行、农行"},
{"xiangxi": "小区位于文化路民生街，西靠虞河景观带，出入方便，小区物业管理好，居民社区素质高。", "fangyuantese": "55路k55路（民生街文化路口）、55路k55路66路k66路"},
{"xiangxi": "小区环境好，绿化好，小区安保好，24小时保安巡逻，小区物业好，每天不定时打扫卫生", "fangyuantese": "房子是毛坯房，原房未动，随时装修，房子带电梯运输装修材料方便！"},
{"xiangxi": "此房是深受广大客户喜欢的三居室，一进门就是的客厅和餐厅相连的布局，客厅朝南餐厅朝北，既保证了客厅的采光，又有独立的空间享受美食，静谧和谐。再往里走是两种个主卧朝南，次卧卫生间朝北，户型方正，设计新颖", "fangyuantese": "小区门口有公共自行车，短途出行方便。小区向南是北宫街，30路公交经过，可直达火车站"},
{"xiangxi": "本房为中医院单位房，昌大集团开发建设，建筑质量园林绿化品质好，居住舒适度高。阔景大平层居住舒适度高，小区人车分流。物业管理完善。", "fangyuantese": "佳乐家TOP店，中医院分院，阳光融合医院，十甲市场，生活方便，出小区西门就是凤凰School"},
{"xiangxi": "天润•浅水湾紧靠鸢都湖东畔50万平米水景公园，南邻宝通街，东临即将开通的四平路，北临市政规划路，距市区仅5公里，静谧与繁华之间瞬间切换，是难得的一方净土。浅水湾商业区占尽沿湖一线的地段，坐享湖滨风景", "fangyuantese": "交通状况：乘坐51路公交车到佳湖新城站下车，乘坐2路、15路、60路到宝通街路口站下车"},
{"xiangxi": "房子是多层1楼，大h户型，客厅中间南向，两边两卧室南向，厨房餐厅客厅在一条线上，卫生间北向，一卧室北向，精装入住，适合老人年轻人居住，地上储藏室一间在房子下边。", "fangyuantese": "本房是业主结婚时装修的房子，住的很在意，购房者可以根据自己的需求以及喜好再次改动，节省大量的时间和精力"},
{"xiangxi": "小区位于：高新区福寿东街与北海路交叉口北100米路东高新谷德广场70年产权开发商潍坊大昌有限公司", "fangyuantese": "配套齐全，小区门口工商银行幼儿园往东谷德广场北海路出行方便小区门口西边是医院"},
{"xiangxi": "在高新区金马路与樱前街交叉口东南角该项目产权为70年物业类别：住宅建筑年代：2013年建成开发商：潍坊万基置业有限公司建筑结构：框架剪力墙建筑类型", "fangyuantese": "十甲农贸市场十甲吾悦广场阳光融合医院高新区人民医院瀚声国际top佳乐家多路公交车直达"},
{"xiangxi": "中海地产潍坊公司于2017年开发建成建筑面积：2080000平方米占地面积：830000平方米房屋总数：2463户物业公司：中海物业物业费是：1.65平方米·月", "fangyuantese": "楼下有大观自由商圈。菜篮子工程。小区北面是十甲农贸市场，满足日常生活所需，小区南面是佳乐家，中医院，妇幼保健院，阳光融合近北海大观分校"},
{"xiangxi": "小区位于虞河畔，出东门就是虞河，东门和北门分别有两个集贸市场，购物方便，有24小时保安、门禁，多处监控保证居民生活秩序，停车方便小区都是高素质居民邻里和睦，小区东门外设有夜市买菜方便，双气", "fangyuantese": "南面有两个南向卧室，北向一个卧室，客厅在中间，北面是厨房，多层二楼"},
{"xiangxi": "建筑类别：板楼高层普通住宅:70年，开发商：潍坊大邦房地产开发有限公司", "fangyuantese": "出行方便，有82路。22路，38路。多条公交车在小区前停落，设有公交站点"},
{"xiangxi": "小区位于潍县中路以东志远路以西，胜利街以南。小区共有4栋楼，楼间距大，绿化高，有健身设施供居民休闲娱乐！小区属于高新区市政统一供暖，供暖效果好", "fangyuantese": "小区北门是胜利街主干道贯穿南北，链接五区，出行购物方便，办公一应俱全不拥堵。门口公交有：6路，33路（健康街志远路口），77路K77路（益家园建材家居广场）91路（呼叫基地）"},
